{
    "ru": [
        "Помощь",
        "Новости",
        "Открыть в Telegram",
        "<strong>PosterBot</strong> является разработкой <a href='//kostya.co'>Kostya Kozak</a> и использует открытые и общедоступные методы API сторонних сервисов.",
        "Все права сохранены.",
        "PosterBot — бот, который может отправлять записи из различных социальных сервисов в каналы Telegram",
        "Бот для Telegram, отправляющий записи<br> из различных социальных сервисов в твои каналы.",
        "К боту можно подключать любые открытые страницы Instagram, Twitter, ВКонтакте, а также RSS-ленты.",
        "Достаточно нажать на <i>Добавить источник</i> и отправить боту URL адрес открытой страницы.",
        "Можно добавлять до 10 страниц в бесплатной версии и до 30 с Premium подпиской.",
        "В твои @каналы",
        "Достаточно всего лишь один раз подключить канал в бота, чтобы потом добавлять к нему источники из различных социальных сервисов.",
        "Чтобы подключить канал, нужно нажать на <i>Добавить канал</i>, сделать бота <strong>@pstrbot</strong> администратором канала и переслать любое сообщение из него боту.",
        "С настройками",
        "<strong>Не нужно, чтобы бот отправлял записи с ссылками?</strong> Пожалуйста. <strong>Хочешь, чтобы приходили записи только с определёнными словами?</strong> Уже готово.",
        "Отправку записей можно настроить так, как тебе нужно. В прямом и переносном смысле этих слов.",
        "С помощью так называемых <strong>фильтров</strong> для каждого источника можно указать, какие записи будут приходить и как приходить. Также очень легко можно настроить отправку вложений (фото, GIF, аудио и другие).",
        "Присоединяйся, это бесплатно.",
        "PosterBot — Premium подписка",
        "PosterBot <strong>Premium</strong>.<br>Для лучших пользователей.<br><br>— добавление до 30 источников из любых социальных сервисов<br>— возможность использовать все доступные фильтры, в том числе ключевые- и стоп-слова, а также лайки для сообщений<br>— задержка сообщений всего несколько минут<br>— полное отсутствие какой-либо рекламы<br>— повышенный приоритет при обращении в службу поддержки",
        "Всё это за <strong>$5</strong>, либо <strong>299₽</strong> в месяц.<br>Мгновенная активация и оплата в боте.<br>",
        "Перейти в Telegram",
        "PosterBot — Помощь",
        "Помощь",
        "Раздел поддержки пользователей бота",
        "Вопросы",
        "Частые вопросы",
        "Задать вопрос",
        "Главная",
        "Управление ботом",
        "Добавление каналов",
        "Добавление страниц",
        "Настройка фильтров",
        "Доступные фильтры",
        "Версии",
        "Фильтры для ВКонтакте",
        "Фильтры для Instagram",
        "Фильтры для Twitter",
        "Фильтры для RSS",
        "In English",
        "Отправляет записи",
        ""
    ],
    "en": [
        "Help",
        "News",
        "Open in Telegram",
        "<strong>PosterBot</strong> was develoved by <a href='//kostya.co'>Kostya Kozak</a> and uses open APIs of side services.",
        "All rights reserved.",
        "PosterBot — bot who can send posts from different social services to Telegram channels",
        "Telegram Bot who can send posts<br> from different social services to your channels.",
        "At the moment, you can add any public Instagram, Twitter or VK page and any RSS feed.",
        "It is enough to press <i>Add source</i>, and send the URL of source to the bot.",
        "You can add up to 10 sources and 30 with Premium subscription.",
        "To your @channels",
        "Its enough to once connect the channel to a bot and add to it sources from different social services.",
        "To connect the channel just press <i>Add channel</i> then make a bot <strong>@pstrbot</strong> channel administartor and send any message from the channel to the bot.",
        "With settings",
        "<strong>There is no need to send posts with links?</strong> You are welcome. <strong>Do you want to get posts only with certain words?</strong> Already done.",
        "Posts sending can be set as you need. In the literal and figurative sense of the word.",
        "With the so-called <strong>filters</strong> or each page you can configure which entries will be coming and how to come. It is also super easy to customize to send attachments (photos, GIF, audio, etc.)",
        "Join us, it's free.",
        "PosterBot — Premium subscription",
        "PosterBot <strong>Premium</strong>.<br>For the best users.<br><br>— adding up to 30 sources from different social services<br>— the ability to use all of the available filters, including key- and stop words, and likes for messages <br>— posts delay only a few minutes<br>— completely without ads<br>— higher priority when contacting support",
        "All this only for <strong>$5</strong> per month.<br>Instant activation and payment inside the bot.<br>",
        "Go to Telegram",
        "PosterBot — Help",
        "Help",
        "Support of the bot users",
        "Questions",
        "FAQ",
        "Ask a question",
        "Home",
        "Bot manage",
        "Channels adding",
        "Pages adding",
        "Filters setup",
        "Available filters",
        "Versions",
        "Filters for VK",
        "Filters for Instagram",
        "Filters for Twitter",
        "Filters for RSS",
        "По-русски",
        "Send posts",
        ""
    ]
}